Repository: Opengovcms/Opengovcms
Catalog: src/policy/policy/locales/*/LC_MESSAGES/policy.po
Languages: da

source: A portrait of this person. This should be in standard portrait orientation.
da: Portrætbilleder bør være i alm. portræt-orientering.

source: Add a link to Issuu version of the publication,e.g http://www.issuu.com/myaccount/docs/mypublication.
da: Tilføj et link til Issuu version af publikationen, f.eks. http://www.issuu.com/myaccount/docs/mypublication.

source: Address
da: Adresse

source: Configure site
da: Konfigurerer site

source: Contact
da: Kontaktperson

source: Cover image
da: Forsidebillede

source: Cover image text is missing
da: Tekst til forsidebillede mangler

source: Danish Function title
da: Dansk funktionstitle

source: Danish Job title
da: Dansk jobtitel

source: Download publication (PDF)
da: Hent publikation (PDF)

source: Edit
da: Redigér

source: English Function title
da: Engelsk funktionstitel

source: English Job title
da: Engelsk funktionstitel

source: Enter version
da: Indsæt udgave

source: Find the person to display
da: Find en kontaktperson

source: First name
da: Fornavn

source: Initials
da: Initialer

source: Institution behind the publication.
da: Institutionen bag publikationen.

source: Last name
da: Efternavn

source: Name of the publication author, e.g. John Doe.
da: Navn på publikationens forfatter, fx Peter Hansen

source: News
da: Nyheder

source: Number of pages of the publication.
da: Antal af sider i publikationen.

source: Page count
da: Sideantal

source: Phone
da: Telefon

source: Portlet to display a list of news elements obtained from a collection
da: Portlet der kan vise en liste af nyheder der hentes fra en dynamisk liste

source: Portlet to display contact information for a Person
da: Portlet der viser en Persons kontaktinformation

source: Portrait
da: Portrætbillede

source: Publication
da: Publikation

source: Publication author
da: Forfatter

source: Publication file
da: Publikations-fil

source: Publication publisher
da: Udgiver

source: QR code URL
da: URL til QR-kode

source: Scan QR code with your phone
da: Skan QR-kode med din telefon

source: Show more text
da: Vis mere tekst

source: Site settings
da: Site indstillinger

source: Specify the text used in the show more-link
da: Angiv den tekst der skal bruges til vis mere-linket

source: Target person
da: Person

source: Text
da: Tekst

source: This form lets you configure the site specific settings.
da: Ved hjælp af denne form kan du tilrette site-specifikke indstillinger.

source: This text will be used in the footer for address information.
da: Denne tekst vil blive vist i sitets footer.

source: Title of the rendered portlet
da: Portlettens titel

source: Upload the cover of the publication.
da: Upload et forside-billede af publikationen.

source: Upload the publication file, e.g. a PDF file.
da: Upload publikationen som fil, fx en PDF-fil. Bemærk, at danske myndigheder anbefaler PDF/A-A1

source: Version
da: Udgave

source: View
da: Vis

source: help_isbn
da: Publikationenens ISBN-nummer

source: help_issn
da: Publikationenens ISSN-nummer

source: help_publication_cover_caption
da: Tekst til cover-billede

source: help_publication_year
da: Første publikationeår

source: label_ISBN
da: ISBN:

source: label_ISSN
da: ISSN:

source: label_edition
da: Udgave:

source: label_internet_ISBN
da: Internet ISBN:

source: label_internet_ISSN
da: Internet ISSN:

source: label_internet_isbn
da: Internet ISBN

source: label_internet_issn
da: Internet ISSN

source: label_isbn
da: ISBN

source: label_issn
da: ISSN

source: label_page_count
da: Sideantal:

source: label_price
da: Pris:

source: label_publication_cover_caption
da: Tekst til forside-billede

source: label_publicationyear
da: Udgivelsesår:

source: label_publisher
da: Udgiver:

source: summary_employee_information
da: Medarbejderinformation

source: Document
da: Artikel

source: Event
da: Aktivitet

source: News Item
da: Nyhed
